/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

// Network
"Network" = "Network";
"Load Photos" = "Load Photos";
"Use Mobile Networks" = "Use Mobile Networks";
"Sync period" = "Sync period"
"Every day" = "Every day"
"Every 3 days" = "Every 3 days"
"Every week" = "Every week"
// Notification
"Notifications" = "Notifications";
"Local Notifications" = "Local Notifications";
// Address book
"Address Book" = "Address Book";
"Coworkers Group" = "Coworkers Group";
"coworkers" = "coworkers";
